{"data":[
            {
            "id": 1,
            "categorie": "Gestion de projet",
            "sous_categorie": "Cadrage et planification",
            "titre": "Mettez l’inclusivité au programme",
            "contenu": [
              "Proposez aux sponsors du projet que l’inclusivité soit un objectif concret du projet.",
              "Mettez l’inclusivité à l’ordre du jour des réunions de suivi.",
              "Déterminez un indicateur d’inclusivité ou d’accessibilité à suivre régulièrement.",
              "Pour vous aider, consultez le référentiel général d'amélioration de l'accéssibilité (RGAA) ou le site inclusive.microsoft.design (en anglais)."
            ]
          },
          {
            "id": 2,
            "categorie": "Gestion de projet",
            "sous_categorie": "Cadrage et planification",
            "titre": "Menez une veille sur l’inclusivité",
            "contenu": [
              "Identifiez des services numériques se présentant comme inclusifs pour vous en inspirer, par exemple les sites de refugies.info et de la SNCF.",
              "Abonnez-vous à des sources de référence pour rester informé des actualités du sujet, comme le site design.gouv ou le site inclusive.microsoft.design (en anglais).",
              "Inspirez-vous hors du champ numérique, par exemple avec l’électro-ménager (Groupe SEB) ou le bâtiment (accessibilité des bâtiments publics)."
            ],
            "source": {
              "nom": "Design.gouv",
              "description": "Sur design.gouv, trouvez des outils, formations et actualités liées à l’inclusivité numérique."
            }
          },
          {
            "id": 3,
            "categorie": "Gestion de projet",
            "sous_categorie": "Cadrage et planification",
            "titre": "Identifiez vos utilisateurs dès le début",
            "contenu": [
              "Identifiez les publics et contextes dont votre projet doit tenir compte, pour proposer un service utilisable par tous.",
              "Exemples de publics : personnes allophones, éloignées du numérique, jeunes, personnes âgées...",
              "Exemples de contextes : dans les transports, dans le bruit, dans le noir, en plein soleil..."
            ],
            "source": {
              "nom": "Microsoft Inclusive Design (en anglais)",
              "description": "Des sources d’inspiration utiles sont proposées par Microsoft pour identifier, dès le début d’un projet, vos différents utilisateurs et contextes d’utilisation de votre futur service.",
              "lien": "https://tstu.fr/designinclusif"
            }
          },
          {
            "id": 4,
            "categorie": "Gestion de projet",
            "sous_categorie": "Cadrage et planification",
            "titre": "Invitez des utilisateurs à challenger vos idées",
            "contenu": [
              "Prévoyez dès le début du projet des phases de challenge de vos idées, puis des maquettes et des fonctionnalités du service pour les publics concernés.",
              "Vous pouvez aussi inviter des professionnels, experts internes ou externes (utilisateurs, responsables d’associations d’usagers...).",
              "Exemples de canaux de mobilisation :\n        - Dans le domaine de la santé : France Assos Santé\n        - Dans le domaine public : jeparticipe.grandlyon.com"
            ],
            "source": {
              "nom": "Je participe Grand Lyon",
              "description": "Je Participe, site web de la Métropole de Lyon, est un exemple de plateforme de participation citoyenne."
            }
          },
          {
            "id": 5,
            "categorie": "Gestion de projet",
            "sous_categorie": "Équipe projet et partenariats",
            "titre": "Formez l'équipe sur ce thème",
            "contenu": [
              "Proposez des mini-formations à l'inclusivité aux membres de votre équipe",
              "Diffusez les MOOCs de design.gouv.fr",
              "Commencez par exemple par le thème du rédactionnel avec le MOOC dédié de la DITP(direction interministérielle de la transformation publique)."
            ],
            "source": {
                "nom": "MOOC de la DITP",
                "description": "Retrouvez sur le site de la DITP des webinaires dédiés à l'inclusivité et la simplifocation administrative. Par exemple, les 'jeudis de l'expérience usager'."
            }
          },
          {
            "id": 6,
            "categorie": "Gestion de projet",
            "sous_categorie": "Équipe projet et partenariats",
            "titre": "Désignez une personne référente",
            "contenu": [
              "Choisissez une personne qui vous semble être la plus pertinnente comme référence inclusivité dans votre projet",
              "Déterminez avec elle ses responsabilités et actions associées, sur la base des solutions retenues par l'équipe lors de cette session de jeu"
            ],
            "source": {
            }
          },
          {
            "id": 7,
            "categorie": "Gestion de projet",
            "sous_categorie": "Équipe projet et partenariats",
            "titre": "Vérifiez vos cahiers des charges et contrats",
            "contenu": [
              "Intégrez à vos cahiers des charges et contrats des prestations externes les exigences d'accessibilté et d'inclusivité pour les partenaires.",
              "Exigez un taux d'accessibilité minimum vire la réalisation de cette session de jeu dans votre cahier des charges.",
              "Commencez par exemple par le thème du rédactionnel avec le MOOC dédié de la DITP(direction interministérielle de la transformation publique)."
            ],
            "source": {
            }
          },
          {
            "id": 8,
            "categorie": "Gestion de projet",
            "sous_categorie": "Équipe projet et partenariats",
            "titre": "Intégrez des sachants",
            "contenu": [
              "Intégrez à l'équipe de projet des personnes expertes, internes ou externes: des designers, des services, des psychologues sociaux, des salariés, apprentis, stagiaires avec une sensibilité ou spécificité particulière... \n Par exemple, acceuillez un stagiaire en webdesign en situation de handicap (surdité...), issu de cursus de formations adaptés."
            ],
            "source": {
            }
          },
          {
            "id":9 ,
            "categorie": "Gestion de projet",
            "sous_categorie": "Équipe projet et partenariats",
            "titre": "Consultez des experts",
            "contenu": [
              "Associez au projet des parties prenantes externes, expertes de certains publics cibles et de leur besoins"
            ],
            "source": {
                "nom": "Association APF de France Handicap",
                "description": "Solicitez par exemple des intervenants de l'association APF France Handicap."
            }
          },
          {
            "id":10 ,
            "categorie": "Gestion de projet",
            "sous_categorie": "Évaluation et certification",
            "titre": "Faites auditer votre service numérique",
            "contenu": [
              "Soumettez votre service numérique à un audit RGAA (Référentiel Général d'Amélioration de l'Accessibilité) \n Pour cela, contactez votre référent accéssibilité numérique, s'il y en a un dans votre structure. Il pourra réaliser l'audit RGAA ou il fera appel à un prestataire spécialisé avec une expertise RGAA\n A l'issue de l'audit RGAA, vous obtiendrez le taux de conformité de votre service numérique. La liste des non conformités vous sera fournie, avec les préconisations de corrections."
            ],
            "source": {
                
            }
          },
          {
            "id":11 ,
            "categorie": "Gestion de projet",
            "sous_categorie": "Évaluation et certification",
            "titre": "Mettez en place les obligations de communication du RGAA",
            "contenu": [
              "Mettez en place une page Accessibilité à partir de la décalaration d'accessibilité issue de l'audit.",
              "Faites un lien vers le schéma pluriannuel de mise en accessibilité.",
              "Ajoutez la mention obligatoire d'accessibilité sur la page d'accueil (état de conformité)."
            ],
            "source": {
                "nom": "Accessibilité.numérique.gouv",
                "description": "Vous trouverez sur le site du gouvernement le référentiel général d'amélioration de l'accessibilité (RGAA)."
            }
          },
          {
            "id":12 ,
            "categorie": "Gestion de projet",
            "sous_categorie": "Évaluation et certification",
            "titre": "Suivez votre progression",
            "contenu": [
              "Estimez l'inclusivité de votre projet régulièrement après la réalisation de cette session",
              "Assurez-vous que les évolutions ultérieures de votre serviecs respectent les bonnes pratiques d'inclusivité. "
            ],
            "source": {
                "nom": "Support d'auto-évaluation sur le site Rés'in",
                "description": "Retrouvez le support d'autoévaluation d'inclusivité numérique sur le site dédié à ce jeu."
            }
          },
          {
            "id":13 ,
            "categorie": "Expérience utilisateur",
            "sous_categorie": "Immersion",
            "titre": "Identifiez vos différents utilisateurs",
            "contenu": [
              "Identifiez vos utilisateurs en prennant en compte leurs diffénrences telles que : handicaps, déficiences, codes socio-culturels, habitudes. \n Utilisez cette connainssance de vos utilisateurs pour concevoir votre services numériques dans une démarche centrée utilisateur."
            ],
            "source": {
                "nom": "Microsoft inclusif design (en anglais)",
                "description": "Microsoft propose de nombreuses ressources autours du desing inclusif."
            }
          },
          {
            "id":14 ,
            "categorie": "Expérience utilisateur",
            "sous_categorie": "Immersion",
            "titre": "Rencontrez vos utilisateurs",
            "contenu": [
              "Rencontrez et questionnez vos utilisateurs pour identifier et prioriser des axes de conception ou d'amélioration de votre service. \n Peu importe l'étape du projet, cela vous permettra de préciser les profils de vos utilisateurs et leurs besoins."
            ],
            "source": {
                "nom": "Design kit (en anglais)",
                "description": "De nombreuses méthodes pour interviewer et observer les profils de vos utilisateurs et leurs besoins sont disponibles sur le site Design Kit de l'agence IDEO."
            }
          },
          {
            "id":15 ,
            "categorie": "Expérience utilisateur",
            "sous_categorie": "Immersion",
            "titre": "Observez pour mieux comprendre",
            "contenu": [
              "Observez avec attention vos utilisateurs en situation réelle pour mieux comprendre leurs habitudes, pratiques, besoins et problématiques. \n Vous pourrez ainsi réduire les points d'exclusion ou de friction lors de la conception de votre service."
            ],
            "source": {
                "nom": "Design kit (en anglais)",
                "description": "De nombreuses méthodes pour interviewer et observer les profils de vos utilisateurs et leurs besoins sont disponibles sur le site Design Kit de l'agence IDEO."
            }
          },
          {
            "id":16 ,
            "categorie": "Expérience utilisateur",
            "sous_categorie": "Décryptage et analyse",
            "titre": "Représentez vos utilisateurs",
            "contenu": [
              "Utilisez des outils tels que le personna pour repésenter vos utilisateurs: vous porrez ainsi concevoir autours de leurs objectifs. \n Un personna est un personnage fictif que l'on utilise afin de se représenter un groupe d'utilisateurs dans le but de mieux se mettre dans leur peau."
            ],
            "source": {
                "nom": "Figma community (en anglais)",
                "description": "La communauté Figma recense de nombreux modèles de personna prêts à l'emploi."
            }
          },
          {
            "id":17 ,
            "categorie": "Expérience utilisateur",
            "sous_categorie": "Décryptage et analyse",
            "titre": "Analysez l'expérience éxistante",
            "contenu": [
              "Matérialisez et analysez l'expéreince éxistante de vos utilisateurs à travers un ou plusieurs parcous utilisateurs qui serviront de référence à toute l'équipe. \n Cela permet de synthétiser les problèmes rencontrés par vos utilisateurs."
            ],
            "source": {
                "nom": "Whimsical (en anglais)",
                "description": "Whimsical est un outil permettant la conception de parcours utilisateurs."
            }
          },
          {
            "id":18 ,
            "categorie": "Expérience utilisateur",
            "sous_categorie": "Idéalisation et conception",
            "titre": "Définissez l'expérience cible",
            "contenu": [
              "représentez pour votre service numérique et sous la forme de parcours utilisateur cibles l'expérience de vos futurs utilisateurs. \n cela permet de s'assurer que vous résolvez les points de frictions de vos utilisateurs."
            ],
            "source": {
                "nom": "Figjam",
                "description": "Figjam est un tableau blanc collaboratif en ligne qui permet la conception d'éléments rapides."
            }
          },
          {
            "id":19 ,
            "categorie": "Expérience utilisateur",
            "sous_categorie": "Idéalisation et conception",
            "titre": "Prototypez vos écrans",
            "contenu": [
              "Schématisez vos écrans en définissant les éléments les composants et en les structurants. \n Ces schémas s'appellent des wireframes. Ils doivent rester les plus simples et compréhensibles possible."
            ],
            "source": {
                "nom": "Wireframe.cc (en anglais)",
                "description": "Wireframe.cc est un outil permettant la conception instantanée et simplifiée de wireframes."
            }
          },
          {
            "id":20 ,
            "categorie": "Interface utilisateur",
            "sous_categorie": "Design visuel",
            "titre": "Respectez les codes chromatiques",
            "contenu": [
              "Évitez que l'information soit uniquement portée par la couleur.",
              "Faites attention à la sémantique des couleurs. Exemple: Le rouge = danger, le vert = succès.",
              "Évitez d'accumuler trop de teintes différentes."
            ],
            "source": {
                "nom": "Colors.co (en anglais)",
                "description": "Colors.co est un site proposant plusieurs outils afin de générer des gammes chromatiques."
            }
          },
          {
            "id":21 ,
            "categorie": "Interface utilisateur",
            "sous_categorie": "Design visuel",
            "titre": "Respectez les contrastes visuels",
            "contenu": [
              "Respecter les normes de contraste mise en place dans le Référentiel Général d'Amélioration de l'Accessibilité (RGAA) permet à chacun de distinguer les éléments des écrans, peu importe ses déficiences ou les conditions d'utilisation du service.\n Il est recommandé de déoasser les normes de contraste lorsque cela est possible"
            ],
            "source": {
            }
          },
          {
            "id":22 ,
            "categorie": "Interface utilisateur",
            "sous_categorie": "Design visuel",
            "titre": "Appliquez les règles typographiques",
            "contenu": [
              "N'écrivez pas trop petit.",
              "Privilégiez les typographies simples.",
              "N'écrivez pas tout en majuscule.",
              "Limitez le nombre de typographie utilisée à 2 ou 3.",
              "N'utilisez pas de polices trop grasses."
            ],
            "source": {
                "nom": "Iconify Design (en anglais)",
                "description": "Iconify est un sit référançant de nombreuses ressources et bibliothèques d'icônes open sources."
            }
          },
          {
            "id":23 ,
            "categorie": "Interface utilisateur",
            "sous_categorie": "Design visuel",
            "titre": "Rendez vos pictogrammes inclusifs",
            "contenu": [
              "Favorisez la présence d'un élément textuel associé au pictogramme.",
              "Les pictogrammes ne doivent que rarement être présentés seuls",
              "Gardez une constance au niveau des tailles",
              "Utilisez un seul pictogramme pour une même information."
            ],
            "source": {
                "nom": "Iconify Design (en anglais)",
                "description": "Iconify est un sit référançant de nombreuses ressources et bibliothèques d'icônes open sources."
            }
          },
          {
            "id":24 ,
            "categorie": "Interface utilisateur",
            "sous_categorie": "Design visuel",
            "titre": "Rendez vos pictogrammes inclusifs",
            "contenu": [
              "Favorisez la présence d'un élément textuel associé au pictogramme.",
              "Les pictogrammes ne doivent que rarement être présentés seuls",
              "Gardez une constance au niveau des tailles",
              "Utilisez un seul pictogramme pour une même information."
            ],
            "source": {
                "nom": "Iconify Design (en anglais)",
                "description": "Iconify est un sit référançant de nombreuses ressources et bibliothèques d'icônes open sources."
            }
          },
          {
            "id":25 ,
            "categorie": "Interface utilisateur",
            "sous_categorie": "Design visuel",
            "titre": "Représentez la diversité",
            "contenu": [
              "Gardez les mêmes tailes de titre, marges, règles d'espacement et colonnes. \n Une structure cohérente s'appuie sur le sens de lecture (européen): de gauche à droite puis de haut en bas."
            ],
            "source": {
                "nom": "Beta.gouv",
                "description": "Beta.gouv est un exemple de site ayant unr mise en page simple et lisible."
            }
          },
          {
            "id":26 ,
            "categorie": "Interface utilisateur",
            "sous_categorie": "Design visuel",
            "titre": "Soignez vos mises en pages",
            "contenu": [
              "Les éléments intéractifs de vos écrans doivent être intuitifs et suggérer leur utilisation et leur fonction: c'est l'affordance. \n Travaillez sur les diffénrents états de ces éléments (survol, clic, sélection...) permet d'éviter la frustration ou les erreurs de manipualtion chez vos utilisateurs."
            ],
            "source": {
            }
          },
          {
            "id":27 ,
            "categorie": "Interface utilisateur",
            "sous_categorie": "Design visuel",
            "titre": "Pensez responsive",
            "contenu": [
              "Prévoyez vos interfaces pour les diffénrents terminaux sur lesquels ils seront utilisés. Cela peut implique de concevoir le service au format mobile, tablette ou encore ordinateur.",
              "Suivez une logique de points de rupture ('breakpoints') pour les différentes mises en page et assurez-vosu que les plus petites résolutions d'écran soient utilisables."
            ],
            "source": {
                "nom": "Système de design de l'Etat",
                "description": "Le site du système de design de l'Etat recence de nombreuses bonnes partiques aisni que des acs concrets.."
            }
          },
          {
            "id":28 ,
            "categorie": "Interface utilisateur",
            "sous_categorie": "Interactions",
            "titre": "Espacez et hiérarchisez",
            "contenu": [
              "Des espaces cohérents et suffisament importants permettent de hiérarchiser la structure d'un écran tout en évitant les erreurs de manipulation. \n Gardez une logique pour les espacements au niveau d'un service. Il existe plusieurs systèmes de grilles et d'espacements tels que le système de 8. Cela revient à baser la taille des composants aisni que des éléments de la grilles sur des multiples de 8."
            ],
            "source": {
            }
          }
    
]
}
